[
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "file-explorer-note-count",
  "obsidian-style-settings",
  "templater-obsidian",
  "quickadd",
  "cmdr",
  "obsidian-linter",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-auto-link-title",
  "obsidian-projects",
  "tasks-calendar-wrapper"
]